export const  objectIndustry = [
    "Информационные технологии и программное обеспечение.",
    "Машиностроение и автоматизация производства.",
    "Медицинская и фармацевтическая промышленность.",
    "Транспорт и логистика.",
    "Пищевая и сельскохозяйственная промышленность.",
    "Энергетика и альтернативные источники энергии.",
    "Финансовые и банковские продукты и услуги",
    "Строительство и недвижимость",
    "Образовательные продукты и услуги ",
    "Техника и спецтехника",
    "Классическое и современное искусство",
    "Национальные товары, рукоделие, сувенирная продукция",
    "Экотовары",
    "Инвестиционные проекты",

]