{
  "header" : {
    "login": "Вход",
    "signUp": "Регистрация",
    "text": "29.07.23 - 01.08.23 Иссык-Кульская область Экспо, МВЦ. г. Чолпон-Ата",
    "about": "Об ЭКСПО",
    "Members": "Участникам",
    "Visitors": "Посетителям",
    "Partners": "Партнеры",
    "MEDIA": "СМИ",
    "News": "Новости",
    "ticket": "Купить билет"
  },
  "firstSection": {
    "text": "Добро пожаловать на Halal Investment and Trade Expo 2023 - одно из самых престижных событий в мире, посвященных халяльному инвестированию и торговле! Присоединяйтесь к нам, чтобы открыть новые возможности в глобальной халяльной экономике и укрепить связи в сообществе международных предпринимателей и инвесторов.",
    "counter": "До начала HIT EXPO:",
    "time": "29 июля 2023",
    "Participants": "Оставшихся мест участников:",
    "Participate": "Принять участие"
  },
  "aboutSection": {
    "text": "Halal Investment and Trade Expo 2023 – крупнейшая выставка халяльных инвестиционных и инфраструктурных проектов в Кыргызстане, проводимая в рамках развития международных торговых отношений и экспорта. Мероприятие объединяет профессионалов из разных секторов, демонстрирует последние тенденции и инновации, а также предоставляет платформу для взаимодействия экспонентов и посетителей. Выставка включает семинары, встречи и культурные мероприятия, а также специальный раздел для продуктов халяль-индустрии.\nВ будущем мы стремимся сделать Halal Investment and Trade Expo крупнейшей халяльной платформой в Центральной Азии и СНГ, и установить стабильные отношения со странами исламского мира.",
    "Exhibition": "Цели",
    "Assistance": "Содействие развитию экономики стран Центральной Азии, становление халяль-индустрии в странах региона и помощь предпринимателям в презентации и реализации своих бизнес-проектов по исламским принципам"
  },
  "taskSection": {
    "title":"Основные задачи проведения Halal Investment and Trade Expo 2023",
    "text1": "Создать площадку для презентации предпринимателями собственных проектов и производимой ими продукции",
    "text2": "Привлечь внимание инвесторов, заинтересованных в финансировании халяль-индустрии и бизнес-проектов, соответствующих исламским принципам;",
    "text3": "Раскрыть новые рынки для иностранных партнеров и инвесторов, заинтересованных в торговле и инвестировании в халяльные продукты и услуги в Кыргызстане и других странах Центральной Азии;",
    "text4": "Распространить высокие стандарты качества и сертификации халяль-продуктов и услуг для повышения доверия со стороны покупателей и инвесторов;",
    "text5": "Повысить информированность гостей мероприятия и общественности об инвестиционных и торговых возможностях в халяль-индустрии, а также обеспечить информационную поддержку новым тенденциям и разработкам в этой отрасли через проведение ежегодного масштабного мероприятия HIT Expo.",
    "text6": "Содействие в укреплении международных отношений, предоставление площадки для обмена опытом и знаниями между участниками, развитие бизнес-связей и партнерств между производителями и покупателями из разных стран и регионов."

  },
  "startSection": {
    "title":"Узнайте больше о зонах выставки",
    "text": "В этом блоке вы найдете подробную информацию о зонах, доступных на Halal Investment and Trade Expo 2023. Узнайте, что ждет вас в каждой из этих зон и как они могут внести вклад в ваш опыт на выставке."
  },
  "zoneSection": {
    "investZone": [
      "Площадка для презентации проектов",
      "Консультации экспертов",
      "Стратегическая зона",
      "Открытый доступ ко всем зонам",
      "Возможность реализации проектов",
      "Инвестиции от 100 000$"
    ],
    "fashionZone": [
      "Демонстрация мусульманской моды",
      "Реализация представленных моделей",
      "Представление эксклюзивных моделей",
      "Участие в “HIT EXPO AWARDS”",
      "Полнооборудованная гримерка",
      "Профессиональная фотоссесия"
    ],



    "trade": {
      "li": ["4 types of exhibition stands", "Ethno Style"],
      "time": "",
      "name": "tradezone"
    }

  },
  "opportunitySection": {
    "title": "Представителями правительства",
    "Government": "Представителями правительства",
    "Scientific": "Научным сообществом",
    "Politicians": "Политиками",
    "Consumers": "Потребителями",
    "Investors": "Инвесторами",
    "Retailers": "Оптовыми и розничными продавцами",
    "Innovators": "Новаторами",
    "Opinion": "Лидерами мнений",
    "Manufacturers": "Производителями",
    "Buyers": "Покупателями",
    "Distributors": "Дистрибьюторами"
  },
  "sponsorsPage": {
    "title": "СПОНСОРСТВО",
    "text": "Для успешной организации выставки Halal Investment and Trade Expo 2023 организаторы получили поддержку от многих крупных компаний, которые стали ее спонсорами. Они внесли значительный вклад в развитие халяль-индустрии в Кыргызстане и странах Центральной Азии, а также поддержали создание международной площадки для инвесторов, предпринимателей и производителей.Мы благодарим наших спонсоров за поддержку и уверены, что их участие в выставке приведет к успешным результатам и станет важным шагом в развитии халяль-бизнеса.",
    "PARTICIPATION": "КАК ВЫ МОЖЕТЕ ПОВЫСИТЬ ЭФФЕКТИВНОСТЬ СВОЕГО УЧАСТИЯ?"



  }






}