{
  "header" : {
    "login" : "Log in",
    "signUp" : "Registration",
    "text" : "July 29 2023 – August 1 2023 Issyk-Kul EXPO, Cholpon-Ata city",
    "about" : "ABOUT EXPO",
    "Members" : " Members",
    "Visitors" : "Visitors",
    "Partners" : "Partners",
    "MEDIA" : "MEDIA",
    "News": " News",
    "ticket" : "Buy a ticket"
  },
  "firstSection": {
    "text": "Welcome to Halal Investment and Trade Expo 2023, one of the world's most prestigious halal investment and trade events! Join us to discover new opportunities in the global halal economy and strengthen relationships in the international business and investor community.",
    "counter": "HIT EXPO begins:",
    "time": "July 29 2023",
    "Participants": "Participants are up to date:",
    "Participate": "Participate"
  },
  "aboutSection": {
    "text": "Halal Investment and Trade Expo 2023 is the largest exhibition of halal investment and infrastructure projects in Kyrgyzstan, held as part of the development of international trade relations and exports. The event brings together professionals from different sectors, demonstrates the latest trends and innovations, and provides a platform for interaction between exhibitors and visitors. The exhibition includes seminars, meetings and cultural events, as well as a special section for Halal industry products.\nIn the future we aim to make Halal Investment and Trade Expo the largest halal platform in Central Asia and CIS, and to establish stable relations with the countries of the Islamic world.",
    "Exhibition": "Exhibition goal",
    "Assistance": "Assistance to the development of the economy of Central Asian countries, the formation of the halal industry in the countries of the region and assistance to entrepreneurs in the presentation and implementation of their business projects according to Islamic principles"
  },
  "taskSection": {
    "title":"Main issues of Halal Investment and Trade Expo 2023",
    "text1": "Create a platform for entrepreneurs to present their own projects and products",
    "text2": "Attract the attention of investors interested in financing halal industry and business projects in accordance with Islamic principles;",
    "text3": "Open up new markets for foreign partners and investors interested in trade and investment in halal products and services in Kyrgyzstan and other Central Asian countries;",
    "text4": "Distribute high quality standards and certification of halal products and services to increase the confidence of buyers and investors;",
    "text5": "To increase the awareness of guests and the public about investment and trade opportunities in the halal industry, as well as to provide information support for new trends and developments in this industry through the annual large-scale event HIT Expo.",
    "text6": "Assistance in strengthening international relations, providing a platform for the exchange of experience and knowledge between participants, the development of business links and partnerships between producers and buyers from different countries and regions."
  },
  "startSection": {
    "title":"Learn more about the Expo zones",
    "text": "In this block, you'll find details about the zones available at Halal Investment and Trade Expo 2023. Find out what to expect in each of these zones and how they can contribute to your Expo experience."
  }

}