import React from 'react';
import "./EdgeSection.sass"

const EdgeSection = () => {
    return (
        <section className={'edge'}>
            <div className="container edge__container">
                <div className="edge__wrapper">
                    <h2 className="edge__h2">Возможности и преимущества посещения</h2>
                    <div className="edge__text">
                        <h3 className="edge__h3">HIT Expo 2023 - событие, которое вы не захотите пропустить!</h3>
                        <p className="edge__p">Выставка HIT Expo 2023 предлагает уникальные возможности, которые будут интересны и полезны всем посетителям. Здесь вы сможете ознакомиться с последними достижениями в сфере технологий, принять участие в захватывающих демонстрациях и получить ценные знания от ведущих экспертов.</p>
                        <p className="edge__p"> Посещение этого события является ключевым для всех, кто хочет быть в курсе последних технологических тенденций. HIT Expo 2023 предоставит вам уникальную возможность понять, как новые инновации могут повлиять на вашу жизнь и бизнес. Вы сможете увидеть в действии новейшие гаджеты, роботов, искусственный интеллект и многое другое.
                            Наша выставка создана так, чтобы каждый посетитель мог легко понять и оценить преимущества представленных технологий. Вы сможете задать вопросы экспертам, участвовать в интерактивных мероприятиях и научиться применять новые инструменты в своей повседневной жизни или бизнесе.</p>
                        <p className="edge__p">Уверены, что после посещения HIT Expo 2023 вы будете полностью убеждены в важности принятия участия в этом событии. Не упустите возможность быть на переднем крае технологического прогресса, расширить свои горизонты и вдохновиться новыми идеями.</p>
                        <p className="edge__p">Действуйте прямо сейчас! Станьте посетителем HIT Expo 2023 и присоединитесь к создателям инновационного будущего уже сегодня. Зарегистрируйтесь на нашем официальном сайте и получите доступ к уникальным возможностям, которые ждут вас на выставке. Вас ждет незабываемое путешествие в мир новейших технологий!</p>
                    </div>
                </div>
            </div>

        </section>
    );
};

export default EdgeSection;