import React from 'react';
import "./privacyPolicy.sass"


const PrivacyPolicy = () => {
    return (
        <section className="privacyPolicy">
            <div className="privacyPolicy__container container">
                <h2 className="privacyPolicy__h2">
                    Политика конфиденциальности
                </h2>
                <div className="privacyPolicy__wrapper">
                    <p className="privacyPolicy__p">
                        Объединение юридических лиц «АМЕКА» (далее «АМЕКА») настоящим уведомлением, информирует пользователя об обработке персональных данных на веб-сайте АМЕКА: https://hit-expo.org в соответствии с законодательством Кыргызской Республики.
                        Пользуясь веб-сайтом АМЕКА, пользователь удостоверяется, что свободно и осознано признает свое согласие с условиями Политики конфиденциальности полном объеме.
                       <br/>
                        <br/>

                        АМЕКА не передает и не предоставляет опубликованные данные пользователя в социальных сетях, на веб-сайте АМЕКА и третьим лицам, которые не являются партнерами АМЕКА, не привлечены к оказанию услуг/дополнительных услуг, проведению акций и иных рекламных и не только кампаний, разного рода исследований, ни на коммерческих, ни на бесплатных условиях. Любая информация о пользователе, которую получает АМЕКА, используется исключительно в целях: - предоставления услуг АМЕКА и услуг, предоставляемых партнерами АМЕКА.
                        <br/><br/>

                        Факт регистрации пользователя на веб-сайте АМЕКА означает выражение пользователем безоговорочного согласия с Политикой конфиденциальности и указанными в ней условиями обработки его информации. В случае несогласия с этими условиями полностью или в частности, пользователь обязан воздержаться от регистрации.
                        <br/>
                        На веб-сайте АМЕКА приняты необходимые меры для защиты информации, от потери, злоупотребления, несанкционированного доступа, изменения или уничтожения.Однако надо принять во внимание, то, что абсолютно безопасного и безошибочного способа передачи данных через сеть Интернет не существует.
                        Администрация веб-сайта не несет ответственность за функционирование серверов, поставщиков услуг доступа к сети Интернет, а также за работу третьих лиц, по вине которых может быть невозможным или ограниченным доступ к веб-сайту.
                        Информация, которая размещена на веб-сайте АМЕКА, охраняется действующим законодательством Кыргызской Республики, которое регулирует право интеллектуальной собственности. Тиражирование, перевод, запись в архиве, копирование на другие электронные носители информации, которая размещена на веб-сайте АМЕКА, запрещены.
                        <br/><br/>
                        АМЕКА призывает детей, не достигших 18 лет, не регистрироваться на веб-сайте АМЕКА и не осуществлять их использование без разрешения и участия родителей или опекунов, или иных законных представителей, а также не предоставлять какие-либо сведения о себе. Правила использования обязывают родителей обеспечивать постоянный контроль использования веб-ресурсов детьми, не достигшими 18 лет.
                        Пользователь признает и соглашается, что регистрация пользователя на веб-сайте АМЕКА, создание учетной записи и последующее использование веб-сайта АМЕКА означает безоговорочное согласие пользователя со всеми пунктами Политики конфиденциальности и безоговорочное принятие ее условий. Продолжение пользователем использования веб-сайта АМЕКА после любых изменений Политики конфиденциальности означает его согласие с такими изменениями и/или дополнениями. Пользователь обязуется регулярно знакомиться с содержанием Политики конфиденциальности в целях своевременного ознакомления с ее изменениями. Ответственность за несвоевременное ознакомление и его последствия несет пользователь. АМЕКА оставляет за собой право самостоятельно и в любое время вносить изменения в условия Политики конфиденциальности.
                    </p>

                </div>
            </div>
            
        </section>
    );
};

export default PrivacyPolicy;