export const arr = ['Trade zone','Invest zone','Fashion zone','Food zone','National atribute Zone']
export const arr2 = [' Производство','Производство + сельхоз','    Строительство','  Строительство + техника',' Техника','  Образование','Медицина','   Эко','  Нац','    Туризм','Текстиль, обувь и аксессуары',' Искусство', 'IT',' Банки']
export const arr3 = ['Производство + сельхоз','Эко','Строительство','IT','Строительство + техника','Банки','  Текстиль, обувь и аксессуары','КФХ','Образование','КРС','    Медицина Машиностроение','Туризм','Текстильное промышленность']
export const arr4 = ['   Модельер одежды', 'Дизайнер обуви','Дизайнер аксессуаров','Основатель бренда','Крупный производитель']
export const arr5 = ['Европейская', 'Национальная','Fast food','Азиатская','Турецкая','Кофейня']






