import React from 'react';
import './ManagementSection.sass'

const ManagementSection = () => {
    return (
        <div className={"management"}>
            <div className="management__container container">
                <h2 className="management__h2">
                    Руководство участника
                </h2>
                <div className="management__txt">
                    <h3 className="management__h3">
                        Добро пожаловать в Halal Investment and Trade Expo 2023! Мы рады приветствовать вас в качестве участника этого важного делового события. Вот некоторые ключевые моменты, которые помогут вам быть успешными на выставке:

                    </h3>

                    <div>
                        <h4 className="management__h4">
                            1. Подготовка стенда
                        </h4>
                        <p className="management__p">
                            Обеспечьте привлекательное оформление вашего стенда, чтобы привлечь внимание посетителей. Разместите информацию о вашей компании, продуктах и услугах. Подготовьте демонстрационные материалы, образцы и презентации, чтобы продемонстрировать преимущества вашего предложения.

                        </p>


                    </div>
                    <div>
                        <h4 className="management__h4">
                            2. Сетевые возможность
                        </h4>
                        <p className="management__p">
                            Используйте выставку в качестве платформы для установления новых деловых связей. Будьте готовы представить свою компанию и продукты, обменяться визитками и вести информационные беседы с потенциальными партнерами и клиентами.

                        </p>


                    </div>
                    <div>
                        <h4 className="management__h4">
                            3. Презентации и выступления
                        </h4>
                        <p className="management__p">
                            Если у вас есть возможность, проведите презентацию или выступление на одной из площадок выставки. Это поможет вам привлечь больше внимания и продемонстрировать экспертность вашей компании.

                        </p>


                    </div>
                    <div>
                        <h4 className="management__h4">
                            4. Посещение других стендов
                        </h4>
                        <p className="management__p">
                            Не забудьте посетить стенды других участников. Это даст вам возможность узнать больше о конкуренции, исследовать новые продукты и услуги, а также установить ценные связи с коллегами в отрасли.

                        </p>


                    </div>
                    <div>
                        <h4 className="management__h4">
                            5. Пост-выставочное продвижение
                        </h4>
                        <p className="management__p">
                            После выставки не забывайте продолжать взаимодействие с полученными контактами. Отправьте благодарственные письма, продолжайте общение по электронной почте или в социальных сетях, чтобы укрепить связи и преобразовать потенциальные возможности в реальные деловые контакты.

                        </p>


                    </div>

                </div>
                <div className="management__expo" >
                    <p className="management__halal">
                        Участие в Halal Investment and Trade Expo 2023 - это уникальная возможность продвижения вашего бизнеса и установления важных деловых связей в халяльной индустрии. Следуйте этим руководствам, и ваше участие станет максимально эффективным.

                    </p>

                </div>



            </div>













        </div>
    );
};

export default ManagementSection;