import React from 'react';
import "./AssociationSection.sass"
import Ameca from "./Ameca.svg"

const AssociationSection = () => {
    return (
        <section className={'association'}>
            <div className="container association__container">
                <div className="association__wrapper">
                    <div className="association__ameca">
                        <img src={Ameca} alt=""/>
                    </div>
                    <div className="association__txt">
                        <h2 className="association__h2">Ассоциация предпринимателей мусульман Центральной Азии <span className={'associationSection__span'}> «AMECA» </span></h2>
                    </div>
                </div>
                <div className="association__text">
                    <h3 className="association__h3">Ассоциация предпринимателей-мусульман Центральной Азии AMECA, являясь организатором выставки Halal Investment and Trade Expo 2023, активно развивает халяль-индустрию в регионе и создает международную площадку для инвесторов, предпринимателей и производителей.</h3>
                    <p className="association__p">Наша цель - расширение рынка халяль-продуктов и услуг, поддержка развития халяль-бизнеса в Кыргызстане и Центральной Азии. Мы создаем комфортные условия для взаимодействия участников, помогая им налаживать ценные контакты и расширять бизнес в этой динамичной отрасли. Приглашаем представителей бизнеса со всего мира присоединиться к этому важному событию и реализовать потенциал халяль-бизнеса в Центральной Азии.</p>


                </div>
                <div className="association__site">
                    <div className="association__link"><svg width="29" height="29" viewBox="0 0 29 29" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M14.4993 26.5833C21.1728 26.5833 26.5827 21.1734 26.5827 14.5C26.5827 7.82652 21.1728 2.41663 14.4993 2.41663C7.82591 2.41663 2.41602 7.82652 2.41602 14.5C2.41602 21.1734 7.82591 26.5833 14.4993 26.5833Z" stroke="#3378C9" strokeWidth="2.41667" strokeLinecap="round" strokeLinejoin="round"/>
                        <path d="M2.41602 14.5H26.5827" stroke="#3378C9" strokeWidth="2.41667" strokeLinecap="round" strokeLinejoin="round"/>
                        <path d="M14.4993 2.41663C17.5217 5.72547 19.2393 10.0195 19.3327 14.5C19.2393 18.9804 17.5217 23.2745 14.4993 26.5833C11.477 23.2745 9.75936 18.9804 9.66602 14.5C9.75936 10.0195 11.477 5.72547 14.4993 2.41663V2.41663Z" stroke="#3378C9" strokeWidth="2.41667" strokeLinecap="round" strokeLinejoin="round"/>
                    </svg> <span className={'association__ref'}>www.ameca.site</span></div>

                    <div className="association__link"><svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <g clipPath="url(#clip0_4309_8164)">
                            <path d="M18.4015 0.0487061H7.1804C5.44496 0.0505439 3.78113 0.733865 2.55399 1.94874C1.32685 3.16361 0.636622 4.8108 0.634766 6.52888V17.6378C0.636622 19.3558 1.32685 21.003 2.55399 22.2179C3.78113 23.4328 5.44496 24.1161 7.1804 24.1179H18.4015C20.1369 24.1161 21.8007 23.4328 23.0279 22.2179C24.255 21.003 24.9453 19.3558 24.9471 17.6378V6.52888C24.9453 4.8108 24.255 3.16361 23.0279 1.94874C21.8007 0.733865 20.1369 0.0505439 18.4015 0.0487061ZM12.7909 17.6378C11.6813 17.6378 10.5965 17.312 9.67389 16.7017C8.75124 16.0913 8.03212 15.2238 7.60747 14.2089C7.18283 13.194 7.07172 12.0772 7.2882 10.9997C7.50469 9.92224 8.03904 8.93254 8.82369 8.15574C9.60833 7.37894 10.608 6.84993 11.6964 6.63561C12.7847 6.42129 13.9128 6.53129 14.938 6.95169C15.9632 7.37209 16.8394 8.08401 17.4559 8.99744C18.0724 9.91086 18.4015 10.9848 18.4015 12.0833C18.3999 13.556 17.8083 14.9679 16.7565 16.0092C15.7046 17.0505 14.2785 17.6362 12.7909 17.6378ZM19.8041 6.52888C19.5267 6.52888 19.2555 6.44744 19.0249 6.29486C18.7942 6.14228 18.6144 5.9254 18.5082 5.67167C18.4021 5.41793 18.3743 5.13873 18.4284 4.86937C18.4826 4.6 18.6161 4.35258 18.8123 4.15838C19.0085 3.96418 19.2584 3.83192 19.5305 3.77834C19.8026 3.72476 20.0846 3.75226 20.3409 3.85736C20.5972 3.96246 20.8162 4.14045 20.9704 4.3688C21.1245 4.59716 21.2067 4.86563 21.2067 5.14027C21.2067 5.50855 21.059 5.86175 20.7959 6.12217C20.5329 6.38258 20.1761 6.52888 19.8041 6.52888ZM16.5313 12.0833C16.5313 12.8157 16.3119 13.5316 15.9009 14.1406C15.4899 14.7495 14.9058 15.2241 14.2223 15.5044C13.5388 15.7847 12.7868 15.858 12.0612 15.7151C11.3357 15.5722 10.6692 15.2196 10.1461 14.7017C9.623 14.1838 9.26677 13.524 9.12245 12.8057C8.97812 12.0874 9.0522 11.3429 9.33529 10.6663C9.61839 9.98963 10.0978 9.41131 10.7129 9.00442C11.328 8.59753 12.0512 8.38036 12.7909 8.38036C13.7829 8.38036 14.7343 8.77049 15.4358 9.46493C16.1372 10.1594 16.5313 11.1012 16.5313 12.0833Z" fill="#3378C9"/>
                        </g>
                        <defs>
                            <clipPath id="clip0_4309_8164">
                                <rect width="24.4108" height="24.1667" fill="white" transform="translate(0.583984)"/>
                            </clipPath>
                        </defs>
                    </svg> <span className={'association__ref'}>Instagram</span></div>
                </div>
            </div>

        </section>
    );
};

export default AssociationSection;